{
  "homeLink": "Go to home page",
  "privacyHeading": "Privacy Policy",
  "updateDateInfo": "Last updated on 16.02.2024",
  "privacyPolicyUsageContentIntroduction": " This privacy notice for Anita Surma und Michael Szczerbak Netz GbR, describes how and why we might collect, store, use, and/or share ('process') your information when you use our services 'Services', such as when you:",
  "privacyPolicyUsageContent": [
    " or any website of ours that links to this privacy notice",
    "Engage with us in other related ways – including any sales, marketing, or events"
  ],
  "privacyPolicyUsageLinkText": "Visit our website",
  "questionsOrConcerns": {
    "title": "Questions or Concerns?",
    "content": "Reading this privacy notice will help you understand your privacy rights and choices. If you do not agree with our policies and practices, please do not use our Services. If you still have any questions or concerns, please contact us at anita.surma@direkt-netz.de."
  },
  "summaryTitle": "SUMMARY OF KEY POINTS",
  "summaryStrong": "This summary provides key points from our privacy notice.",
  "summaryContent": [
    {
      "strong": "What personal information do we process?",
      "content": "When you visit, use or navigate our Services, we may process personal information depending on how you interact with us and the Services, the choices you make and the products and features you use. Learn more about personal information you disclose to us"
    },
    {
      "strong": "Do we process any sensitive personal information?",
      "content": "We do not process sensitive personal information."
    },
    {
      "strong": "Do we receive any information from third parties?",
      "content": " We do not receive any information from third parties."
    },
    {
      "strong": "How do we process your information?",
      "content": "We process your information to provide, improve, and administer our Services, communicate with you, for security and fraud prevention, and to comply with law. We may also process your information for other purposes with your consent. We process your information only when we have a valid legal reason to do so. In what situations and with which parties do we share personal information? We may share information in specific situations and with specific third parties. when and with whom we share your personal information How do we keep your information safe? We have organisational and technical processes and procedures in place to protect your personal information. However, no electronic transmission over the internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers cybercriminals, or other unauthorised third parties will not be able to defeat our security and improperly collect, access, steal, or modify your information."
    },
    {
      "strong": "What are your rights?",
      "content": " Depending on where you are located geographically, the applicable privacy law may mean you have certain rights regarding your personal information. How do you exercise your rights? The easiest way to exercise your rights is by submitting a data subject access request, or by contacting us. We will consider and act upon any request in accordance with applicable data protection laws. Want to learn more about what we do with any information we collect?"
    },
    {
      "strong": "How do you exercise your rights?",
      "content": "The easiest way to exercise your rights is by contacting us. We will consider and act upon any request in accordance with applicable data protection laws. Want to learn more about what we do with any information we collect? Review the privacy notice in full."
    }
  ],
  "privacyPolicyPoint1": {
    "heading": "1. WHAT INFORMATION DO WE COLLECT?",
    "subheading": "Personal Information You Disclose to Us",
    "inShort": "In Short: We collect personal information that you provide to us.",
    "content": "We collect personal information that you provide to us. We collect personal information that you voluntarily provide to us when you express an interest in obtaining information about us or our products and Services, when you participate in activities on the Services, or otherwise when you contact us."
  },
  "personalInformationBold1": {
    "importantNotice": "Personal Information Provided by You.",
    "content": " The personal information that we collect depends on the context of your interactions with us and the Services, the choices you make, and the products and features you use. The personal information we collect may include the following:"
  },
  "personalInformationListItems": [
    "names",
    "email addresses",
    "usernames",
    "contact or authentication data",
    "contact preferences",
    "job titles",
    "mailing addresses",
    "company name"
  ],
  "personalInformationBold2": {
    "importantNotice": "Sensitive Information.",
    "content": "We do not process sensitive information. \n  All personal information that you provide to us must be true, complete, and accurate, and you must notify us of any changes to such personal information."
  },
  "privacyPolicyPoint2": {
    "heading": "2. HOW DO WE PROCESS YOUR INFORMATION?",
    "inShort": " In Short: We process your information to provide, improve, and administer our Services communicate with you, for security and fraud prevention, and to comply with law. We may also process your information for other purposes with your consent. ",
    "content": "We process your personal information for a variety of reasons, depending on how you interact with our Services, including:"
  },
  "privacyPolicyPoint2ListItems": [
    {
      "importantNotice": "To deliver and facilitate delivery of services to the user.",
      "content": "We may process your information to provide you with the requested service."
    },
    {
      "importantNotice": "To respond to user inquiries/offer support to users.",
      "content": "We may process your information to respond to your inquiries and solve any potential issues you might have with the requested service."
    },
    {
      "importantNotice": "To send administrative information to you.",
      "content": "We may process your information to send you details about our products and services, changes to our terms and policies, and other similar information."
    },
    {
      "importantNotice": "To fulfil and manage your orders. ",
      "content": "We may process your information to fulfil and manage your orders, payments, returns, and exchanges made through the Services."
    },
    {
      "importantNotice": "To enable user-to-user communications. ",
      "content": "We may process your information if you choose to use any of our offerings that allow for communication with another user."
    },
    {
      "importantNotice": "To save or protect an individual's vital interest. ",
      "content": "We may process your information when necessary to save or protect an individual’s vital interest, such as to prevent harm"
    }
  ],
  "privacyPolicyPoint3": {
    "heading": "3. WHAT LEGAL BASES DO WE RELY ON TO PROCESS YOUR INFORMATION?",
    "inShort": "In Short: We only process your personal information when we believe it is necessary and we have a valid legal reason (i.e. legal basis) to do so under applicable law, like with your consent, to comply with laws, to provide you with services to enter into or fulfil our contractual obligations, to protect your rights, or to fulfil our legitimate business interests. ",
    "content": "The General Data Protection Regulation (GDPR) and UK GDPR require us to explain the valid legal bases we rely on in order to process your personal information. As such, we may rely on the following legal bases to process your personal information:"
  },
  "privacyPolicyPoint3ListItems": [
    {
      "importantNotice": "Consent.",
      "content": "We may process your information if you have given us permission (i.e.consent) to use your personal information for a specific purpose. You can withdraw your consent at any time."
    },
    {
      "importantNotice": "Performance of a Contract",
      "content": " We may process your personal information when we believe it is necessary to fulfil our contractual obligations to you, including providing our Services or at your request prior to entering into a contract with you."
    },
    {
      "importantNotice": "Legal Obligations.",
      "content": "We may process your information where we believe it is necessary for compliance with our legal obligations, such as to cooperate with a law enforcement body or regulatory agency, exercise or defend our legal rights, or disclose your information as evidence in litigation in which we are involved."
    },
    {
      "importantNotice": "Vital Interests. ",
      "content": "We may process your information where we believe it is necessary to protect your vital interests or the vital interests of a third party, such as situations involving potential threats to the safety of any person."
    }
  ],
  "privacyPolicyPoint4": {
    "heading": "4. WHEN AND WITH WHOM DO WE SHARE YOUR PERSONAL INFORMATION?",
    "inShort": " In Short: We may share information in specific situations described in this section and/or with the following third parties."
  },
  "privacyPolicyPoint4BoldedContent": {
    "importantNotice": " Vendors, Consultants, and Other Third-Party Service Providers.",
    "content": "We may share your data with third-party vendors, service providers, contractors, or agents ('third parties') who perform services for us or on our behalf and require access to such information to do that work. We have contracts in place with our third parties, which are designed to help safeguard your personal information. This means that they cannot do anything with your personal information unless we have instructed them to do it. They will also not share your personal information with any organization apart from us. They also commit to protect the data they hold on our behalf and to retain it for the period we instruct. The third parties we may share personal information with are as follows:"
  },
  "privacyPolicyPoint4BoldedContentList1": [
    {
      "importantNotice": "Communicate and Chat with Users:",
      "content": "EmailJS Pte. Ltd."
    },
    {
      "importantNotice": "Website Hosting:",
      "content": "cyber_Folks S.A."
    }
  ],
  "privacyPolicyPoint4Content": "We also may need to share your personal information in the following situations:",
  "privacyPolicyPoint4BoldedContentList2": {
    "importantNotice": "Business Transfers.",
    "content": " We may share or transfer your information in connection with, or during negotiations of, any merger, sale of company assets, financing, or acquisition of all or a portion of our business to another company."
  },
  "privacyPolicyPoint5": {
    "heading": "5. DO WE USE COOKIES AND OTHER TRACKING TECHNOLOGIES?",
    "inShort": " In Short: We may use cookies and other tracking technologies to collect and store your information.",
    "content": "We may use cookies and similar tracking technologies (like web beacons and pixels) to access or store information. Specific information about how we use such technologies and how you can refuse certain cookies is set out in our Cookie Notice."
  },
  "privacyPolicyPoint6": {
    "heading": "6. IS YOUR INFORMATION TRANSFERRED INTERNATIONALLY?",
    "inShort": " In Short:  We may transfer, store, and process your information in countries other than your own.",
    "content": " Our servers are located in If you are accessing our Services from outside, please be aware that your information may be transferred to, stored, and processed by us in our facilities and by those third parties with whom we may share your personal information, in the United States and other countries. \n  If you are a resident in the European Economic Area (EEA), United Kingdom (UK), or Switzerland, then these countries may not necessarily have data protection laws or other similar laws as comprehensive as those in your country. However, we will take all necessary measures to protect your personal information in accordance with this privacy notice and applicable law. \n European Commission&apos;s Standard Contractual Clauses: \n  We have implemented measures to protect your personal information, including by using the European Commission's Standard Contractual Clauses for transfers of personal information between our group companies and between us and our third-party providers. These clauses require all recipients to protect all personal information that they process originating from the EEA or UK in accordance with European data protection laws and regulations. Our Standard Contractual Clauses can be provided upon request. We have implemented similar appropriate safeguards with our third-party service providers and partners and further details can be provided upon request."
  },
  "privacyPolicyPoint7": {
    "heading": "7. HOW LONG DO WE KEEP YOUR INFORMATION?",
    "inShort": " In Short: We keep your information for as long as necessary to fulfil the purposes outlined in this privacy notice unless otherwise required by law.",
    "content": " We will only keep your personal information for as long as it is necessary for the purposes set out in this privacy notice, unless a longer retention period is required or permitted by law (such as tax accounting, or other legal requirements). When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize such information, or, if this is not possible (for example, because your personal information has been stored in backup archives), then we will securely store your personal information and isolate it from any further processing until deletion is possible."
  },
  "privacyPolicyPoint8": {
    "heading": "8. HOW DO WE KEEP YOUR INFORMATION SAFE?",
    "inShort": " In Short: We aim to protect your personal information through a system of organisational and technical security measures.",
    "content": "We have implemented appropriate and reasonable technical and organizational security measures designed to protect the security of any personal information we process. However, despite our safeguards and efforts to secure your information, no electronic transmission over the Internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers, cybercriminals, or other unauthorized third parties will not be able to defeat our security and improperly collect, access, steal, or modify your information. Although we will do our best to protect your personal information, transmission of personal information to and from our Services is at your own risk. You should only access the Services within a secure environment."
  },
  "privacyPolicyPoint9": {
    "heading": "9. DO WE COLLECT INFORMATION FROM MINORS?",
    "inShort": "In Short: We do not knowingly collect data from or market to children under 18 years of age.",
    "content": "We do not knowingly solicit data from or market to children under 18 years of age. By using the Services, you represent that you are at least 18 or that you are the parent or guardian of such a minor and consent to such minor dependent’s use of the Services. If we learn that personal information from users less than 18 years of age has been collected, we will deactivate the account and take reasonable measures to promptly delete such data from our records. If you become aware of any data we may have collected from children under age 18, please contact us at anita.surma@direkt-netz.de."
  },
  "privacyPolicyPoint10": {
    "heading": "10. WHAT ARE YOUR PRIVACY RIGHTS?",
    "inShort": "In Short: In some regions, such as the European Economic Area (EEA), United Kingdom (UK), and Switzerland, you have rights that allow you greater access to and control over your personal information. You may review, change, or terminate your account at any time.",
    "content": "In some regions (like the EEA, UK, and Switzerland), you have certain rights under applicable data protection laws. These may include the right (i) to request access and obtain a copy of your personal information, (ii) to request rectification or erasure; (iii) to restrict the processing of your personal information; (iv) if applicable, to data portability; and (v) not to be subject to automated decision-making. In certain circumstances, you may also have the right to object to the processing of your personal information. You can make such a request by contacting us by using the contact details provided in the section 'HOW CAN YOU CONTACT US ABOUT THIS NOTICE?' below. We will consider and act upon any request in accordance with applicable data protection laws. If you are located in the EEA or UK and you believe we are unlawfully processing your personal information, you also have the right to complain to your Member State data protection authority or UK data protection authority. If you are located in Switzerland, you may contact the Federal Data Protection and Information Commissioner. Withdrawing your consent: If we are relying on your consent to process your personal information, you have the right to withdraw your consent at any time. You can withdraw your consent at any time by contacting us by using the contact details provided in the section 'HOW CAN YOU CONTACT US ABOUT THIS NOTICE?' below. \n We will consider and act upon any request in accordance with applicable data protection laws. \n If you're ocated in the EEA or uk  and you believe we are unlawfully processing your personal information, you also have the right to complain to your Member State data protection authority or UK data protection authority. \n If you are located in Switzerland, you may contact the Federal Data Protection and Information Commissioner. \n Withdrawing your consent: If we are relying on your consent to process your personal information, you have the right to withdraw your consent at any time. You can withdraw your consent at any time by contacting us by using the contact details provided in the section 'HOW CAN YOU CONTACT US ABOUT THIS NOTICE' below. \n  However, please note that this will not affect the lawfulness of the processing before its withdrawal nor, will it affect the processing of your personal information conducted in reliance on lawful processing grounds other than consent. \n Cookies and similar technologies: Most Web browsers are set to accept cookies by default. If you prefer, you can usually choose to set your browser to remove cookies and to reject cookies. If you choose to remove cookies or reject cookies, this could affect certain features or services of our Services. For further information, please see our Cookie Notice. \n If you have questions or comments about your privacy rights, you may email us at anita.surma@direkt-netz.de."
  },
  "privacyPolicyPoint11": {
    "heading": "11. CONTROLS FOR DO-NOT-TRACK FEATURES",
    "content": "Most web browsers and some mobile operating systems and mobile applications include a Do-Not-Track (DNT) feature or setting you can activate to signal your privacy preference not to have data about your online browsing activities monitored and collected. At this stage no uniform technology standard for recognizing and implementing DNT signals has been finalized. As such, we do not currently respond to DNT browser signals or any other mechanism that automatically communicates your choice not to be tracked online. If a standard for online tracking is adopted that we must follow in the future, we will inform you about that practice in a revised version of this privacy notice."
  },
  "privacyPolicyPoint12": {
    "heading": "12. DO WE MAKE UPDATES TO THIS NOTICE?",
    "inShort": "In Short: Yes, we will update this notice as necessary to stay compliant with relevant laws.",
    "content": "We may update this privacy notice from time to time. The updated version will be indicated by an updated 'Revised' date and the updated version will be effective as soon as it is accessible. If we make material changes to this privacy notice, we may notify you either by prominently posting a notice of such changes or by directly sending you a notification. We encourage you to review this privacy notice frequently to be informed of how we are protecting your information."
  },
  "privacyPolicyPoint13": {
    "heading": "13. HOW CAN YOU CONTACT US ABOUT THIS NOTICE?",
    "content": "If you have questions or comments about this notice, you may email us at anita.surma@direkt-netz.de or contact us by post at:"
  },
  "privacyPolicyPoint14": {
    "heading": "14. HOW CAN YOU REVIEW, UPDATE, OR DELETE THE DATA WE COLLECT FROM YOU?",
    "content": "You have the right to request access to the personal information we collect from you, change that information or delete it. You can contact us at anita.surma@direkt-netz.de to request to review, update or delete your personal information."
  },
  "infoAboutTermlyGenerator": "The Privacy Policy was created by"
}
