{
  "homeLink": "Przejdź do strony głównej",
  "cookiesTitle": "POLITYKA DOTYCZĄCA COOKIES",
  "updateDateInfo": "Ostatnia akutalizacja 16.02.2024",
  "cookiesIntroduction1": "Ta Polityka plików cookie wyjaśnia, w jaki sposób firma Anita Surma und Michael Szczerbak Netz GbR korzysta z plików cookie i podobnych technologii, aby rozpoznać Cię podczas odwiedzania naszej witryny pod adresem",
  "cookiesIntroduction2": ". Wyjaśnia, czym są te technologie i dlaczego ich używamy, a także Twoje prawa do kontrolowania naszego ich używania. W niektórych przypadkach możemy używać plików cookie do zbierania danych osobowych, lub te stają się danymi osobowymi, jeśli połączymy je z innymi informacjami.",
  "whatAreCookiesTitle": "CZYM SĄ PLIKI COOKIE?",
  "whatAreCookiesContent": "Pliki cookie to małe pliki danych umieszczane na twoim komputerze lub urządzeniu mobilnym podczas odwiedzania strony internetowej. Pliki cookie są powszechnie stosowane przez właścicieli stron internetowych, aby ich strony działały lepiej lub bardziej wydajnie, oraz w celu dostarczania informacji raportowych. Pliki cookie ustawione przez właściciela strony internetowej (w tym przypadku Anita Surma und Michael Szczerbak Netz GbR) nazywane są 'plikami cookie pierwszej strony'. Pliki cookie ustawione przez strony inne niż właściciel strony internetowej nazywane są 'plikami cookie stron trzecich'. Pliki cookie stron trzecich umożliwiają udostępnianie funkcji lub funkcjonalności stron trzecich na stronie internetowej (np. reklamy, treści interaktywne i analizy). Strony, które ustawiają te pliki cookie stron trzecich, mogą rozpoznawać twój komputer zarówno podczas odwiedzania strony internetowej w pytaniu, jak i podczas odwiedzania określonych innych stron internetowych.",
  "whyDoWeUseCookiesTitle": "DLACZEGO UŻYWAMY PLIKÓW COOKIE?",
  "whyDoWeUseCookiesContent": "Stosujemy pliki cookie własne i stron trzecich z kilku powodów. Niektóre pliki cookie są wymagane z przyczyn technicznych, aby nasza Witryna działała, i określamy je jako 'istotne' lub 'ściśle niezbędne' pliki cookie. Inne pliki cookie umożliwiają nam śledzenie i kierowanie zainteresowaniami naszych użytkowników w celu zwiększenia doświadczenia na naszych Właściwościach Online. Strony trzecie serwują pliki cookie za pośrednictwem naszej Witryny w celach reklamowych, analitycznych i innych. Jest to opisane bardziej szczegółowo poniżej.",
  "howCanIControlCookiesTitle": "JAK MOGĘ KONTROLOWAĆ PLIKI COOKIE?",
  "howCanIControlCookiesContent": "Masz prawo zadecydować, czy chcesz zaakceptować czy odrzucić pliki cookie. Możesz wykorzystać swoje prawa do plików cookie, ustawiając preferencje w Menedżerze zgody na pliki cookie. Menedżer zgody na pliki cookie pozwala wybrać, które kategorie plików cookie chcesz zaakceptować lub odrzucić. Istotne pliki cookie nie mogą być odrzucane, ponieważ są one ścisłe niezbędne do świadczenia usług. Menedżer zgody na pliki cookie znajduje się w banerze z powiadomieniem oraz na naszej stronie internetowej. Jeśli zdecydujesz się odrzucić pliki cookie, możesz nadal korzystać z naszej strony internetowej, chociaż Twój dostęp do niektórych funkcji i obszarów naszej witryny może być ograniczony. Możesz także ustawić lub zmienić kontrolę przeglądarki internetowej, aby zaakceptować lub odrzucić pliki cookie. Konkretne rodzaje plików cookie pierwszej i trzeciej strony, serwowane przez naszą stronę internetową i cele, które spełniają, opisane są poniżej (prosimy zauważyć, że konkretne pliki cookie serwowane mogą się różnić w zależności od konkretnych Właściwości online, które odwiedzasz).  \n Nieklasyfikowane pliki cookie: Są to pliki cookie, które nie zostały jeszcze sklasyfikowane. Jesteśmy w trakcie klasyfikacji tych plików cookie przy pomocy ich dostawców. ",
  "cookieData1": "Nazwa: i18nextLng, dostawca: https://direkt-netz.de, typ: html_local_storage, wygasa: trwały",
  "cookieData2": "Nazwa: i18next, dostawca: https://direkt-netz.de, typ: server_cookie html_local_storage, wygasa: wraz z sesją",
  "controlCookiesInBrowserTitle": "JAK MOGĘ KONTROLOWAĆ PLIKI COOKIE W MOJEJ PRZEGLĄDARCE?",
  "controlCookiesInBrowserContent": "Ponieważ sposoby odmowy plików cookie za pomocą kontrolek przeglądarki internetowej różnią się w zależności od przeglądarki, należy odwiedzić menu pomocy przeglądarki w celu uzyskania dalszych informacji. Poniżej znajdują się informacje na temat sposobów zarządzania plikami cookie w najpopularniejszych przeglądarkach:  Chrome, Internet Explorer, Safari, Edge, Opera, Firefox. Ponadto większość sieci reklamowych oferuje sposób rezygnacji z reklam ukierunkowanych. Jeśli chcesz uzyskać więcej informacji, odwiedź: Digital Advertising Alliance Digital Advertising Alliance of Canada European Interactive Digital Advertising Alliance",
  "otherTrackingTechnologiesTitle": "CO Z INNYMI TECHNOLOGIAMI ŚLEDZENIA, TAKIMI JAK ZNACZNIKI INTERNETOWE?",
  "otherTrackingTechnologiesContent": "Pliki cookie nie są jedynym sposobem rozpoznawania lub śledzenia odwiedzających stronę internetową. Od czasu do czasu możemy korzystać z innych, podobnych technologii, takich jak znaczniki internetowe (czasami nazywane „pikselami śledzenia” lub „czystymi gifami”). Są to małe pliki graficzne zawierające unikalny identyfikator, który umożliwia nam rozpoznanie, kiedy ktoś odwiedził naszą stronę internetową lub otworzył e-mail zawierający je. Pozwala nam to na monitorowanie wzorców ruchu użytkowników z jednej strony w witrynie do drugiej, dostarczanie lub komunikację za pomocą plików cookie, zrozumienie, czy odwiedziłeś stronę internetową z reklamą online wyświetloną na stronie internetowej osób trzecich, poprawę wydajności witryny.",
  "flashCookiesTitle": "CZY UŻYWASZ PLIKÓW COOKIE FLASH LUB LOKALNYCH OBIEKTÓW WSPÓŁDZIELONYCH?",
  "flashCookiesContent": "Strony internetowe mogą również używać tzw. „Plików cookie Flash” (znanych również jako Lokalne Obiekty Udostępniane lub „LSO”), aby między innymi zbierać i przechowywać informacje o użytkowaniu naszych usług, zapobieganie oszustwom i inne operacje na stronie. Jeśli nie chcesz, aby pliki cookie Flash były przechowywane na twoim komputerze, możesz dostosować ustawienia swojego odtwarzacza Flash, aby zablokować przechowywanie plików cookie Flash za pomocą narzędzi zawartych w panelu ustawień przechowywania na stronie internetowej. Możesz również kontrolować pliki cookie Flash, przechodząc do panelu ustawień globalnych przechowywania i postępując zgodnie z instrukcjami (które mogą zawierać instrukcje dotyczące np. usuwania istniejących plików cookie Flash (określanych jako „informacje” na stronie Macromedia), jak zapobiec umieszczaniu plików LSO Flash na twoim komputerze bez twojej zgody oraz (dla Flash Playera 8 i nowszych) jak zablokować pliki cookie Flash, które nie są dostarczane przez operatora strony, na której aktualnie się znajdujesz). Zwróć uwagę, że ustawienie ograniczenia lub ograniczenia akceptacji plików cookie Flash w odtwarzaczu Flash może zmniejszyć lub utrudnić funkcjonowanie niektórych aplikacji Flash, w tym potencjalnie aplikacji Flash używanych w ramach naszych usług lub treści online.",
  "targetedAdvertisingTitle": "CZY ŚWIADCZYSZ USŁUGI ZWIĄZANE Z REKLAMĄ UKIERUNKOWANĄ?",
  "targetedAdvertisingContent": "Strony trzecie mogą umieszczać pliki cookie na Twoim komputerze lub urządzeniu mobilnym, aby wyświetlać reklamy poprzez naszą Witrynę. Te firmy mogą korzystać z informacji o Twoich wizytach na tej i innych stronach internetowych, aby wyświetlać odpowiednie reklamy dotyczące towarów i usług, które mogą Cię zainteresować. Mogą także stosować technologię służącą do mierzenia skuteczności reklam. Mogą to osiągnąć za pomocą plików cookie lub znaczników internetowych, aby zbierać informacje o Twoich wizytach na tej i innych stronach, aby wyświetlać odpowiednie reklamy dotyczące towarów i usług potencjalnie interesujących dla Ciebie. Zebrane w ramach tego procesu informacje nie pozwalają nam ani im na identyfikację Twojego imienia, danych kontaktowych lub innych szczegółów, które Cię bezpośrednio identyfikują, chyba że zdecydujesz się je podać.",
  "cookieUpdateTitle": "JAK CZĘSTO BĘDZIESZ AKTUALIZOWAĆ TĘ POLITYKĘ DOTYCZĄCĄ PLIKÓW COOKIE?",
  "cookieUpdateContent": "Możemy od czasu do czasu aktualizować tę Politykę plików cookie, aby odzwierciedlić na przykład zmiany dotyczące używanych przez nas plików cookie lub z innych operacyjnych, prawnych lub regulacyjnych powodów. Prosimy więc regularnie odwiedzać tę Politykę plików cookie, aby być na bieżąco z naszym użytkowaniem plików cookie i związanych technologii. Data na górze tej Polityki plików cookie wskazuje, kiedy została ostatnio zaktualizowana.",
  "furtherInformationTitle": "GDZIE MOGĘ UZYSKAĆ DALSZE INFORMACJE?",
  "furtherInformationContent": "Jeśli masz pytania dotyczące naszego korzystania z plików cookie lub innych technologii, prosimy o wysłanie e-maila na adres anita.surma@direkt-netz.de lub listem na adres:",
  "termlyLink": "Polityka plików cookie została utworzona za pomocą"
}
