{
  "homeLink": "Gehe zur Startseite",
  "cookiesTitle": "COOKIE-RICHTLINIE",
  "updateDateInfo": "Letzte Aktualisierung am 16.02.2024",
  "cookiesIntroduction1": "Diese Cookie-Richtlinie erläutert, wie die Firma Anita Surma und Michael Szczerbak Netz GbR Cookies und ähnliche Technologien verwendet, um Sie bei Ihrem Besuch auf unserer Website unter",
  "cookiesIntroduction2": "Website. Es erklärt, was diese Technologien sind und warum wir sie verwenden, sowie Ihre Rechte, unsere Verwendung von ihnen zu kontrollieren. In einigen Fällen können wir Cookies verwenden, um personenbezogene Daten zu sammeln, oder diese werden zu personenbezogenen Daten, wenn wir sie mit anderen Informationen kombinieren.",
  "whatAreCookiesTitle": "WAS SIND COOKIES?",
  "whatAreCookiesContent": "Cookies sind kleine Datendateien, die auf Ihrem Computer oder Mobilgerät platziert werden, wenn Sie eine Website besuchen. Cookies werden von Website-Betreibern weit verbreitet verwendet, um ihre Websites besser oder effizienter arbeiten zu lassen sowie um Berichtsinformationen bereitzustellen. Cookies, die vom Website-Besitzer festgelegt werden (in diesem Fall Anita Surma und Michael Szczerbak Netz GbR, werden als 'Erstanbieter-Cookies' bezeichnet. Cookies, die von Parteien festgelegt werden, die nicht der Website-Besitzer sind, werden als 'Drittanbieter-Cookies' bezeichnet. Drittanbieter-Cookies ermöglichen es, Funktionen oder Funktionalitäten von Drittanbietern auf oder über die Website bereitzustellen (z. B. Werbung, interaktive Inhalte und Analyse). Die Parteien, die diese Drittanbieter-Cookies festlegen, können Ihren Computer erkennen, sowohl wenn er die betreffende Website besucht als auch wenn er bestimmte andere Websites besucht.",
  "whyDoWeUseCookiesTitle": "HOW DO WE USE COOKIES",
  "whyDoWeUseCookiesContent": "Wir verwenden Erst- und Drittanbieter-Cookies aus mehreren Gründen. Einige Cookies sind aus technischen Gründen erforderlich, damit unsere Website funktioniert, und wir bezeichnen sie als 'essenziell' oder 'unbedingt erforderlich' Cookies. Andere Cookies ermöglichen es uns auch, die Interessen unserer Benutzer zu verfolgen und zu zielen, um die Erfahrung auf unseren Online-Eigenschaften zu verbessern. Dritte setzen Cookies über unsere Website für Werbung, Analysen und andere Zwecke ein. Dies wird unten näher beschrieben.",
  "howCanIControlCookiesTitle": "WIE KANN ICH COOKIES KONTROLLIEREN?",
  "howCanIControlCookiesContent": "Sie haben das Recht zu entscheiden, ob Sie Cookies akzeptieren oder ablehnen möchten. Sie können Ihre Cookie-Rechte ausüben, indem Sie Ihre Präferenzen im Cookie Consent Manager einstellen. Der Cookie Consent Manager ermöglicht es Ihnen, auszuwählen, welche Kategorien von Cookies Sie akzeptieren oder ablehnen. Unverzichtbare Cookies können nicht abgelehnt werden, da sie strikt notwendig sind, um Ihnen Dienste bereitzustellen. Der Cookie Consent Manager befindet sich im Benachrichtigungsbanner und auf unserer Website. Wenn Sie sich dafür entscheiden, Cookies abzulehnen, können Sie unsere Website trotzdem nutzen, obwohl Ihr Zugriff auf einige Funktionen und Bereiche unserer Website möglicherweise eingeschränkt ist. Sie können auch Ihre Webbrowser-Steuerungen einstellen oder ändern, um Cookies zu akzeptieren oder abzulehnen. Die spezifischen Arten von Erst- und Drittanbieter-Cookies, die über unsere Website bereitgestellt werden, und die Zwecke, die sie erfüllen, werden untenstehenden beschrieben (bitte beachten Sie, dass die spezifischen Cookies, die bereitgestellt werden, je nach den spezifischen Online-Eigenschaften, die Sie besuchen, variieren können) Nicht klassifizierte Cookies: Dies sind Cookies, die noch nicht kategorisiert wurden. Wir sind dabei, diese Cookies mit Hilfe ihrer Anbieter zu klassifizieren.",
  "cookieData1": "Name: i18nextLng, Anbieter: https://direkt-netz.de, Typ: html_local_storage, Ablauf: persistent",
  "cookieData2": "Name: i18next, Anbieter: https://direkt-netz.de, Typ: server_cookie html_local_storage, Ablauf: mit Sitzung",
  "controlCookiesInBrowserTitle": "WIE KANN ICH COOKIES IN MEINEM BROWSER KONTROLLIEREN?",
  "controlCookiesInBrowserContent": " Da die Möglichkeiten, Cookies über die Browsersteuerungen Ihres Webbrowsers abzulehnen, je nach Browser variieren, sollten Sie das Hilfemenü Ihres Browsers für weitere Informationen besuchen. Hier finden Sie Informationen dazu, wie Sie Cookies in den beliebtesten Browsern verwalten können: Chrome, Internet Explorer, Safari, Edge, Opera, Firefox. Darüber hinaus bieten Ihnen die meisten Werbenetzwerke die Möglichkeit, sich von zielgerichteter Werbung abzumelden. Wenn Sie weitere Informationen erhalten möchten, besuchen Sie bitte: Digital Advertising Alliance Digital Advertising Alliance of Canada European Interactive Digital Advertising Alliance",
  "otherTrackingTechnologiesTitle": "WAS IST MIT ANDEREN TRACKING-TECHNOLOGIEN WIE WEB-BEACONS?",
  "otherTrackingTechnologiesContent": "Cookies sind nicht der einzige Weg, um Besucher einer Website zu erkennen oder zu verfolgen. Von Zeit zu Zeit können wir auch andere ähnliche Technologien verwenden, wie z.B. Web-Beacons (manchmal auch \"Tracking-Pixel\" oder \"Clear Gifs\" genannt). Dies sind winzige Grafikdateien, die einen eindeutigen Identifikator enthalten, der es uns ermöglicht zu erkennen, wann jemand unsere Website besucht hat oder eine E-Mail geöffnet hat, die sie enthält. Dies ermöglicht es uns beispielsweise, die Verkehrsstrukturen von Benutzern von einer Seite innerhalb einer Website zu einer anderen zu überwachen, um Cookies zu liefern oder zu kommunizieren, um zu verstehen, ob Sie von einer Online-Werbung auf einer Website eines Drittanbieters auf die Website gekommen sind, um die Leistung der Website zu verbessern und den Erfolg von E-Mail-Marketing-Kampagnen zu messen. In vielen Fällen sind diese Technologien jedoch auf Cookies angewiesen, um ordnungsgemäß zu funktionieren. Daher beeinträchtigt die Ablehnung von Cookies ihre Funktion.",
  "flashCookiesTitle": "VERWENDEN SIE FLASH-COOKIES ODER LOKALE GEMEINSAM GENUTZTE OBJEKTE?",
  "flashCookiesContent": "Websites können auch sogenannte „Flash-Cookies“ (auch bekannt als Local Shared Objects oder „LSOs“) verwenden, um unter anderem Informationen über Ihre Nutzung unserer Dienste, Betrugsprävention und andere Website-Operationen zu sammeln und zu speichern. Wenn Sie nicht möchten, dass Flash-Cookies auf Ihrem Computer gespeichert werden, können Sie die Einstellungen Ihres Flash-Players anpassen, um die Speicherung von Flash-Cookies mithilfe der in der Website-Speichereinstellungsleiste enthaltenen Tools zu blockieren. Sie können Flash-Cookies auch steuern, indem Sie den Anweisungen im Global Storage Settings Panel folgen (die Anweisungen können beispielsweise erklären, wie vorhandene Flash-Cookies gelöscht werden können (auf der Macromedia-Website als „Informationen“ bezeichnet), wie verhindert werden kann, dass Flash-LSOs ohne Ihre Zustimmung auf Ihrem Computer platziert werden, und (für Flash Player 8 und höher) wie Flash-Cookies blockiert werden können, die nicht vom Betreiber der Seite geliefert werden, auf der Sie sich gerade befinden). Beachten Sie bitte, dass das Einschränken oder Begrenzen der Akzeptanz von Flash-Cookies im Flash-Player die Funktionalität einiger Flash-Anwendungen beeinträchtigen oder einschränken kann, einschließlich möglicherweise Flash-Anwendungen, die in Verbindung mit unseren Diensten oder Online-Inhalten verwendet werden.",
  "targetedAdvertisingTitle": "BIETEN SIE ZIELGERICHTETE WERBUNG AN?",
  "targetedAdvertisingContent": "Dritte können Cookies auf Ihrem Computer oder Mobilgerät platzieren, um über unsere Website Werbung zu schalten. Diese Unternehmen können Informationen über Ihre Besuche auf dieser und anderen Websites verwenden, um relevante Anzeigen für Waren und Dienstleistungen bereitzustellen, an denen Sie interessiert sein könnten. Sie können auch Technologien einsetzen, um die Wirksamkeit von Anzeigen zu messen. Dies kann durch den Einsatz von Cookies oder Web-Beacons erfolgen, um Informationen über Ihre Besuche auf dieser und anderen Websites zu sammeln, um relevante Anzeigen für Waren und Dienstleistungen von potenziellen Interesse für Sie bereitzustellen. Die im Rahmen dieses Prozesses gesammelten Informationen ermöglichen es uns oder ihnen nicht, Ihren Namen, Ihre Kontaktdaten oder andere Details, die Sie direkt identifizieren, zu identifizieren, es sei denn, Sie wählen dies aus.",
  "cookieUpdateTitle": "WIE OFT WERDEN SIE DIESE COOKIE-RICHTLINIE AKTUALISIEREN?",
  "cookieUpdateContent": "Wir können diese Cookie-Richtlinie von Zeit zu Zeit aktualisieren, um beispielsweise Änderungen an den von uns verwendeten Cookies oder aus anderen betrieblichen, rechtlichen oder regulatorischen Gründen widerzuspiegeln. Bitte überprüfen Sie daher regelmäßig diese Cookie-Richtlinie, um über unsere Verwendung von Cookies und verwandten Technologien informiert zu bleiben. Das Datum oben in dieser Cookie-Richtlinie zeigt an, wann sie zuletzt aktualisiert wurde.",
  "furtherInformationTitle": "WO KANN ICH WEITERE INFORMATIONEN ERHALTEN?",
  "furtherInformationContent": "Wenn Sie Fragen zu unserer Verwendung von Cookies oder anderen Technologien haben, senden Sie uns bitte eine E-Mail an anita.surma@direkt-netz.de oder per Post an:",
  "termlyLink": "Diese Cookie-Richtlinie wurde erstellt mit"
}
