{
  "homeLink": "Gehe zur Startseite",
  "privacyHeading": "Datenschutzrichtlinie",
  "updateDateInfo": "Letzte Aktualisierung am 16.02.2024",
  "privacyPolicyUsageContentIntroduction": " Diese Datenschutzerklärung für Anita Surma und Michael Szczerbak Netz GbR beschreibt, wie und warum wir möglicherweise Ihre Informationen sammeln, speichern, verwenden und/oder teilen ('verarbeiten'), wenn Sie unsere Dienste 'Dienste' nutzen, beispielsweise wenn Sie:",
  "privacyPolicyUsageContent": [
    "oder jede andere Website von uns, die auf diese Datenschutzerklärung verweist",
    "Engagieren Sie sich auf andere Weise mit uns - einschließlich Verkauf, Marketing oder Veranstaltungen"
  ],
  "privacyPolicyUsageLinkText": "Besuchen Sie unsere Website",
  "questionsOrConcerns": {
    "title": "Fragen oder Bedenken?",
    "content": "Wenn Sie diese Datenschutzerklärung lesen, können Sie Ihre Datenschutzrechte und -optionen besser verstehen. Wenn Sie nicht mit unseren Richtlinien und Praktiken einverstanden sind, verwenden Sie bitte nicht unsere Dienste. Wenn Sie weitere Fragen oder Bedenken haben, kontaktieren Sie uns bitte unter anita.surma@direkt-netz.de."
  },
  "summaryTitle": "ZUSAMMENFASSUNG DER WICHTIGSTEN PUNKTE",
  "summaryStrong": "Diese Zusammenfassung enthält wichtige Punkte aus unserem Datenschutzhinweis.",
  "summaryContent": [
    {
      "strong": "Welche personenbezogenen Daten verarbeiten wir?",
      "content": "Wenn Sie unsere Dienste besuchen, nutzen oder navigieren, können wir personenbezogene Daten verarbeiten, je nachdem, wie Sie mit uns und den Diensten interagieren, welche Entscheidungen Sie treffen und welche Produkte und Funktionen Sie nutzen. Erfahren Sie mehr über die personenbezogenen Daten, die Sie uns offenlegen."
    },
    {
      "strong": "Verarbeiten wir sensible personenbezogene Daten?",
      "content": "Wir verarbeiten keine sensiblen personenbezogenen Daten."
    },
    {
      "strong": "Erhalten wir Informationen von Dritten?",
      "content": "Wir erhalten keine Informationen von Dritten."
    },
    {
      "strong": "Wie verarbeiten wir Ihre Informationen?",
      "content": "Wir verarbeiten Ihre Informationen, um unsere Dienste bereitzustellen, zu verbessern und zu verwalten, mit Ihnen zu kommunizieren, für Sicherheit und Betrugsprävention und um gesetzliche Vorschriften einzuhalten. Wir können Ihre Informationen auch für andere Zwecke mit Ihrer Einwilligung verarbeiten. Wir verarbeiten Ihre Informationen nur, wenn wir einen gültigen rechtlichen Grund dafür haben. In welchen Situationen und mit welchen Parteien teilen wir personenbezogene Informationen? Wir können Informationen in spezifischen Situationen und mit spezifischen Dritten teilen. Wann und mit wem teilen wir Ihre personenbezogenen Informationen? Wie schützen wir Ihre Informationen? Wir haben organisatorische und technische Prozesse und Verfahren zum Schutz Ihrer personenbezogenen Informationen. Keine elektronische Übertragung über das Internet oder Informationsspeichertechnologie kann jedoch zu 100 % sicher garantiert werden, daher können wir nicht versprechen oder garantieren, dass Hacker, Cyberkriminelle oder andere unbefugte Dritte unsere Sicherheit nicht überwinden und Ihre Informationen unrechtmäßig sammeln, darauf zugreifen, stehlen oder ändern können."
    },
    {
      "strong": "Was sind Ihre Rechte?",
      "content": "Je nach Ihrem geografischen Standort können die anwendbaren Datenschutzgesetze bedeuten, dass Sie bestimmte Rechte bezüglich Ihrer personenbezogenen Daten haben. Wie üben Sie Ihre Rechte aus? Der einfachste Weg, Ihre Rechte auszuüben, besteht darin, einen Antrag auf Zugang zu personenbezogenen Daten zu stellen oder uns zu kontaktieren. Wir werden jeden Antrag gemäß den geltenden Datenschutzgesetzen prüfen und darauf reagieren. Möchten Sie mehr darüber erfahren, was wir mit den von uns gesammelten Informationen tun?"
    },
    {
      "strong": "Wie üben Sie Ihre Rechte aus?",
      "content": "Der einfachste Weg, Ihre Rechte auszuüben, besteht darin, uns zu kontaktieren. Wir werden jeden Antrag gemäß den geltenden Datenschutzgesetzen prüfen und darauf reagieren. Möchten Sie mehr darüber erfahren, was wir mit den von uns gesammelten Informationen tun? Überprüfen Sie die Datenschutzerklärung vollständig."
    }
  ],
  "privacyPolicyPoint1": {
    "heading": "1. WELCHE INFORMATIONEN ERFASSEN WIR?",
    "subheading": "Persönliche Informationen, die Sie uns mitteilen",
    "inShort": "Kurz gesagt: Wir erfassen persönliche Informationen, die Sie uns mitteilen.",
    "content": "Wir erfassen persönliche Informationen, die Sie uns mitteilen. Wir erfassen persönliche Informationen, die Sie uns freiwillig zur Verfügung stellen, wenn Sie Interesse daran bekunden, Informationen über uns oder unsere Produkte und Dienstleistungen zu erhalten, wenn Sie an Aktivitäten auf den Diensten teilnehmen oder wenn Sie uns anderweitig kontaktieren."
  },
  "personalInformationBold1": {
    "importantNotice": "Von Ihnen bereitgestellte persönliche Informationen.",
    "content": "Die persönlichen Informationen, die wir erfassen, hängen vom Kontext Ihrer Interaktionen mit uns und den Diensten, den von Ihnen getroffenen Entscheidungen sowie den von Ihnen verwendeten Produkten und Funktionen ab. Die von uns erhobenen persönlichen Informationen können Folgendes umfassen:"
  },
  "personalInformationListItems": [
    "Namen",
    "E-Mail-Adressen",
    "Benutzernamen",
    "Kontakt- oder Authentifizierungsdaten",
    "Kontaktpräferenzen",
    "Berufsbezeichnungen",
    "Postanschriften",
    "Firmennamen"
  ],
  "personalInformationBold2": {
    "importantNotice": "Empfindliche Informationen.",
    "content": "Wir verarbeiten keine sensiblen Informationen. \n Alle persönlichen Informationen, die Sie uns zur Verfügung stellen, müssen wahr, vollständig und korrekt sein, und Sie müssen uns über etwaige Änderungen solcher persönlichen Informationen informieren."
  },
  "privacyPolicyPoint2": {
    "heading": "2. WIE VERARBEITEN WIR IHRE INFORMATIONEN?",
    "inShort": "Kurz gesagt: Wir verarbeiten Ihre Informationen, um unsere Dienste bereitzustellen, zu verbessern und zu verwalten, mit Ihnen zu kommunizieren, für Sicherheits- und Betrugsvorbeugung und um gesetzliche Vorschriften einzuhalten. Wir können Ihre Informationen auch für andere Zwecke mit Ihrer Einwilligung verarbeiten.",
    "content": "Wir verarbeiten Ihre persönlichen Informationen aus verschiedenen Gründen, je nachdem, wie Sie mit unseren Diensten interagieren, einschließlich:"
  },
  "privacyPolicyPoint2ListItems": [
    {
      "importantNotice": "Um Dienste an den Benutzer zu liefern und die Bereitstellung von Diensten zu erleichtern. ",
      "content": "Wir können Ihre Informationen verarbeiten, um Ihnen den angeforderten Service bereitzustellen."
    },
    {
      "importantNotice": "Um auf Benutzeranfragen zu antworten/Unterstützung für Benutzer anzubieten. ",
      "content": "Wir können Ihre Informationen verarbeiten, um auf Ihre Anfragen zu antworten und mögliche Probleme zu lösen, die Sie mit dem angeforderten Service haben könnten."
    },
    {
      "importantNotice": "Um Ihnen administrative Informationen zuzusenden. ",
      "content": "Wir können Ihre Informationen verarbeiten, um Ihnen Details zu unseren Produkten und Dienstleistungen, Änderungen unserer Bedingungen und Richtlinien sowie ähnliche Informationen zuzusenden."
    },
    {
      "importantNotice": "Um Ihre Bestellungen zu erfüllen und zu verwalten. ",
      "content": "Wir können Ihre Informationen verarbeiten, um Ihre Bestellungen, Zahlungen, Rücksendungen und Umtäusche, die über die Dienste getätigt wurden, zu erfüllen und zu verwalten."
    },
    {
      "importantNotice": "Um Benutzer-zu-Benutzer-Kommunikationen zu ermöglichen. ",
      "content": "Wir können Ihre Informationen verarbeiten, wenn Sie eine unserer Angebote nutzen, die eine Kommunikation mit einem anderen Benutzer ermöglichen."
    },
    {
      "importantNotice": "Um das lebenswichtige Interesse einer Person zu speichern oder zu schützen. ",
      "content": "Wir können Ihre Informationen verarbeiten, wenn dies notwendig ist, um das lebenswichtige Interesse einer Person zu speichern oder zu schützen, beispielsweise um Schaden zu verhindern."
    }
  ],
  "privacyPolicyPoint3": {
    "heading": "3. AUF WELCHEN RECHTLICHEN GRUNDLAGEN BERUFEN WIR UNS, UM IHRE INFORMATIONEN ZU VERARBEITEN?",
    "inShort": "Kurz gesagt: Wir verarbeiten Ihre persönlichen Informationen nur, wenn wir glauben, dass es notwendig ist und wir einen gültigen rechtlichen Grund (d. h. eine Rechtsgrundlage) haben, dies gemäß geltendem Recht zu tun, z. B. mit Ihrer Zustimmung, um gesetzliche Vorschriften einzuhalten, um Ihnen Dienstleistungen anzubieten, um in einen Vertrag einzutreten oder unsere vertraglichen Verpflichtungen zu erfüllen, um Ihre Rechte zu schützen oder um unsere berechtigten Geschäftsinteressen zu erfüllen.",
    "content": "Die Datenschutz-Grundverordnung (DSGVO) und die UK DSGVO verpflichten uns, die gültigen rechtlichen Grundlagen zu erläutern, auf die wir uns stützen, um Ihre persönlichen Informationen zu verarbeiten. Als solche können wir uns auf folgende rechtliche Grundlagen stützen, um Ihre persönlichen Informationen zu verarbeiten:"
  },
  "privacyPolicyPoint3ListItems": [
    {
      "importantNotice": "Einwilligung.",
      "content": "Wir können Ihre Informationen verarbeiten, wenn Sie uns die Erlaubnis (d. h. die Einwilligung) gegeben haben, Ihre persönlichen Informationen für einen bestimmten Zweck zu verwenden. Sie können Ihre Einwilligung jederzeit widerrufen."
    },
    {
      "importantNotice": "Vertragserfüllung",
      "content": "Wir können Ihre persönlichen Informationen verarbeiten, wenn wir glauben, dass es notwendig ist, um unsere vertraglichen Verpflichtungen Ihnen gegenüber zu erfüllen, einschließlich der Bereitstellung unserer Dienstleistungen oder auf Ihren Wunsch vor Abschluss eines Vertrags mit Ihnen."
    },
    {
      "importantNotice": "Gesetzliche Verpflichtungen.",
      "content": "Wir können Ihre Informationen verarbeiten, wenn wir glauben, dass es notwendig ist, um unsere gesetzlichen Verpflichtungen zu erfüllen, wie z. B. die Zusammenarbeit mit einer Strafverfolgungsbehörde oder einer Regulierungsbehörde, die Ausübung oder Verteidigung unserer rechtlichen Rechte oder die Offenlegung Ihrer Informationen als Beweismittel in Rechtsstreitigkeiten, an denen wir beteiligt sind."
    },
    {
      "importantNotice": "Lebenswichtige Interessen.",
      "content": "Wir können Ihre Informationen verarbeiten, wenn wir glauben, dass es notwendig ist, um Ihre lebenswichtigen Interessen oder die lebenswichtigen Interessen einer dritten Person zu schützen, wie z. B. Situationen, die potenzielle Bedrohungen für die Sicherheit einer Person beinhalten."
    }
  ],
  "privacyPolicyPoint4": {
    "heading": "4. WANN UND MIT WEM TEILEN WIR IHRE PERSÖNLICHEN INFORMATIONEN?",
    "inShort": "Kurz gesagt: Wir können Informationen in spezifischen Situationen gemäß diesem Abschnitt und/oder mit den folgenden Dritten teilen."
  },
  "privacyPolicyPoint4BoldedContent": {
    "importantNotice": "Anbieter, Berater und andere Drittanbieter von Dienstleistungen.",
    "content": "Wir können Ihre Daten mit Drittanbietern, Dienstleistern, Auftragnehmern oder Agenten ('Dritten') teilen, die Dienstleistungen für uns oder in unserem Auftrag erbringen und Zugriff auf solche Informationen benötigen, um diese Arbeit zu erledigen. Wir haben Verträge mit unseren Dritten, die dazu dienen, Ihre persönlichen Informationen zu schützen. Dies bedeutet, dass sie nichts mit Ihren persönlichen Informationen tun können, es sei denn, wir haben ihnen angewiesen, dies zu tun. Sie werden Ihre persönlichen Informationen auch nicht mit einer Organisation außer uns teilen. Sie verpflichten sich auch, die Daten, die sie in unserem Auftrag halten, zu schützen und sie für den Zeitraum zu behalten, den wir anweisen. Die Dritten, mit denen wir persönliche Informationen teilen können, sind wie folgt:"
  },
  "privacyPolicyPoint4BoldedContentList1": [
    {
      "importantNotice": "Mit Benutzern kommunizieren und chatten:",
      "content": "EmailJS Pte. Ltd."
    },
    {
      "importantNotice": "Website-Hosting:",
      "content": "cyber_Folks S.A."
    }
  ],
  "privacyPolicyPoint4Content": "Wir müssen Ihre persönlichen Informationen auch in den folgenden Situationen teilen:",
  "privacyPolicyPoint4BoldedContentList2": {
    "importantNotice": "Unternehmensübertragungen.",
    "content": "Wir können Ihre Informationen im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, Finanzierung oder den Erwerb unseres gesamten Unternehmens oder eines Teils davon an ein anderes Unternehmen teilen oder übertragen."
  },
  "privacyPolicyPoint5": {
    "heading": "5. VERWENDEN WIR COOKIES UND ANDERE TRACKING-TECHNOLOGIEN?",
    "inShort": "Kurz gesagt: Wir können Cookies und andere Tracking-Technologien verwenden, um Ihre Informationen zu sammeln und zu speichern.",
    "content": "Wir können Cookies und ähnliche Tracking-Technologien (wie Web-Beacons und Pixel) verwenden, um auf Informationen zuzugreifen oder diese zu speichern. Spezifische Informationen darüber, wie wir solche Technologien verwenden und wie Sie bestimmte Cookies ablehnen können, finden Sie in unserem Cookie-Hinweis."
  },
  "privacyPolicyPoint6": {
    "heading": "6. WIRD IHRE INFORMATION INTERNATIONAL ÜBERTRAGEN?",
    "inShort": "Kurz gesagt: Wir können Ihre Informationen in Länder außerhalb Ihres eigenen übertragen, speichern und verarbeiten.",
    "content": "Unsere Server befinden sich Wenn Sie auf unsere Dienste von außerhalb zugreifen, beachten Sie bitte, dass Ihre Informationen von uns in unseren Einrichtungen und von den Dritten, mit denen wir Ihre persönlichen Informationen teilen können, in den Vereinigten Staaten und anderen Ländern übertragen, gespeichert und verarbeitet werden können. \nWenn Sie in der Europäischen Wirtschaftszone (EWR), im Vereinigten Königreich (VK) oder in der Schweiz ansässig sind, haben diese Länder möglicherweise nicht unbedingt Datenschutzgesetze oder andere ähnliche Gesetze, die so umfassend sind wie die in Ihrem Land. Wir werden jedoch alle erforderlichen Maßnahmen zum Schutz Ihrer persönlichen Informationen gemäß diesem Datenschutzhinweis und geltendem Recht ergreifen. \n Standardvertragsklauseln der Europäischen Kommission: \n Wir haben Maßnahmen zum Schutz Ihrer persönlichen Informationen implementiert, einschließlich der Verwendung der Standardvertragsklauseln der Europäischen Kommission für die Übertragung personenbezogener Daten zwischen unseren Konzernunternehmen und zwischen uns und unseren Drittanbietern. Diese Klauseln erfordern, dass alle Empfänger alle personenbezogenen Daten, die sie aus der EWR oder dem VK verarbeiten, gemäß den europäischen Datenschutzgesetzen und -vorschriften schützen. Unsere Standardvertragsklauseln können auf Anfrage zur Verfügung gestellt werden. Wir haben ähnliche angemessene Schutzmaßnahmen mit unseren Drittanbieterdiensten und -partnern implementiert, und weitere Details können auf Anfrage bereitgestellt werden."
  },
  "privacyPolicyPoint7": {
    "heading": "7. WIE LANGE BEWAHREN WIR IHRE INFORMATIONEN AUF?",
    "inShort": "Kurz gesagt: Wir bewahren Ihre Informationen so lange auf, wie es zur Erfüllung der in diesem Datenschutzhinweis dargelegten Zwecke erforderlich ist, sofern dies nicht gesetzlich anders vorgeschrieben ist.",
    "content": "Wir werden Ihre persönlichen Informationen nur so lange aufbewahren, wie es für die in diesem Datenschutzhinweis festgelegten Zwecke erforderlich ist, es sei denn, eine längere Aufbewahrungsfrist ist gesetzlich vorgeschrieben oder zulässig (z. B. steuerliche Buchführung oder andere gesetzliche Anforderungen). Wenn wir keinen fortlaufenden legitimen Geschäftsbedarf haben, Ihre persönlichen Informationen zu verarbeiten, werden wir diese entweder löschen oder anonymisieren, oder, wenn dies nicht möglich ist (z. B. weil Ihre persönlichen Informationen in Backup-Archiven gespeichert wurden), werden wir Ihre persönlichen Informationen sicher aufbewahren und von jeglicher weiteren Verarbeitung isolieren, bis eine Löschung möglich ist."
  },
  "privacyPolicyPoint8": {
    "heading": "8. WIE SCHÜTZEN WIR IHRE INFORMATIONEN?",
    "inShort": "Kurz gesagt: Wir zielen darauf ab, Ihre persönlichen Informationen durch ein System organisatorischer und technischer Sicherheitsmaßnahmen zu schützen.",
    "content": "Wir haben angemessene und vernünftige technische und organisatorische Sicherheitsmaßnahmen implementiert, um die Sicherheit aller von uns verarbeiteten persönlichen Informationen zu schützen. Trotz unserer Sicherheitsvorkehrungen und Bemühungen zur Sicherung Ihrer Informationen kann jedoch keine elektronische Übertragung über das Internet oder Technologie zur Speicherung von Informationen zu 100 % sicher garantiert werden. Daher können wir nicht versprechen oder garantieren, dass Hacker, Cyberkriminelle oder andere unbefugte Dritte unsere Sicherheit überwinden und Ihre Informationen unsachgemäß sammeln, darauf zugreifen, stehlen oder modifizieren können. Obwohl wir unser Bestes tun werden, um Ihre persönlichen Informationen zu schützen, erfolgt die Übertragung von persönlichen Informationen zu und von unseren Diensten auf eigenes Risiko. Sie sollten nur auf die Dienste in einer sicheren Umgebung zugreifen."
  },
  "privacyPolicyPoint9": {
    "heading": "9. SAMMELN WIR INFORMATIONEN VON MINDERJÄHRIGEN?",
    "inShort": "Kurz gesagt: Wir sammeln wissentlich keine Daten von Personen unter 18 Jahren und vermarkten nicht an sie.",
    "content": "Wir fordern wissentlich keine Daten von Personen unter 18 Jahren an oder vermarkten nicht an sie. Durch die Nutzung der Dienste erklären Sie, dass Sie mindestens 18 Jahre alt sind oder dass Sie Elternteil oder Vormund eines solchen Minderjährigen sind und der Nutzung der Dienste durch diesen minderjährigen Abhängigen zustimmen. Wenn wir feststellen, dass personenbezogene Daten von Nutzern unter 18 Jahren gesammelt wurden, werden wir das Konto deaktivieren und angemessene Maßnahmen ergreifen, um solche Daten aus unseren Aufzeichnungen zu löschen. Wenn Ihnen bekannt wird, dass wir Daten von Kindern unter 18 Jahren gesammelt haben könnten, kontaktieren Sie uns bitte unter anita.surma@direkt-netz.de."
  },
  "privacyPolicyPoint10": {
    "heading": "10. WAS SIND IHRE DATENSCHUTZRECHTE?",
    "inShort": "Kurz gesagt: In einigen Regionen wie dem Europäischen Wirtschaftsraum (EWR), dem Vereinigten Königreich (VK) und der Schweiz haben Sie Rechte, die es Ihnen ermöglichen, einen größeren Zugang zu Ihren persönlichen Informationen zu erhalten und diese zu kontrollieren. Sie können Ihr Konto jederzeit überprüfen, ändern oder kündigen.",
    "content": "In einigen Regionen (wie dem EWR, dem VK und der Schweiz) haben Sie bestimmte Rechte nach geltenden Datenschutzgesetzen. Diese können Folgendes umfassen: (i) das Recht, Zugang zu Ihren persönlichen Informationen zu verlangen und eine Kopie zu erhalten, (ii) das Recht auf Berichtigung oder Löschung; (iii) das Recht, die Verarbeitung Ihrer persönlichen Informationen einzuschränken; (iv) gegebenenfalls das Recht auf Datenübertragbarkeit; und (v) nicht automatisierten Entscheidungen unterworfen zu sein. In bestimmten Fällen haben Sie möglicherweise auch das Recht, der Verarbeitung Ihrer persönlichen Informationen zu widersprechen. Sie können eine solche Anfrage stellen, indem Sie uns über die unten angegebenen Kontaktdaten kontaktieren. \n Wir werden jede Anfrage gemäß den geltenden Datenschutzgesetzen prüfen und darauf reagieren. \n Wenn Sie sich im EWR oder VK befinden und der Ansicht sind, dass wir Ihre personenbezogenen Daten rechtswidrig verarbeiten, haben Sie auch das Recht, sich an die Datenschutzbehörde Ihres Mitgliedstaates oder an die Datenschutzbehörde des VK zu wenden. \n Wenn Sie sich in der Schweiz befinden, können Sie sich an den Eidgenössischen Datenschutz- und Informationsbeauftragten wenden. \n Widerruf Ihrer Einwilligung: Wenn wir uns auf Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten verlassen, haben Sie das Recht, Ihre Einwilligung jederzeit zu widerrufen. Sie können Ihre Einwilligung jederzeit widerrufen, indem Sie uns über die unten angegebenen Kontaktdaten kontaktieren. \n Bitte beachten Sie jedoch, dass dies die Rechtmäßigkeit der Verarbeitung vor ihrem Widerruf nicht beeinträchtigt noch die Verarbeitung Ihrer personenbezogenen Daten beeinflusst, die auf rechtmäßigen Verarbeitungsgrundlagen außer Einwilligung beruht. \n Cookies und ähnliche Technologien: Die meisten Webbrowser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren. Wenn Sie möchten, können Sie in der Regel Ihren Browser so einstellen, dass Cookies entfernt und abgelehnt werden. Wenn Sie sich dazu entscheiden, Cookies zu entfernen oder abzulehnen, kann dies bestimmte Funktionen oder Dienste unserer Dienste beeinträchtigen. \n Weitere Informationen finden Sie in unserer Cookie-Richtlinie. Wenn Sie Fragen oder Kommentare zu Ihren Datenschutzrechten haben, können Sie uns unter anita.surma@direkt-netz.de kontaktieren."
  },
  "privacyPolicyPoint11": {
    "heading": "11. KONTROLLE FÜR DO-NOT-TRACK-FUNKTIONEN",
    "content": "Die meisten Webbrowser und einige mobile Betriebssysteme und mobile Anwendungen enthalten eine Do-Not-Track (DNT)-Funktion oder Einstellung, die Sie aktivieren können, um Ihre Datenschutzpräferenz zu signalisieren und zu verhindern, dass Daten über Ihre Online-Browsing-Aktivitäten überwacht und gesammelt werden. Zum jetzigen Zeitpunkt wurde noch kein einheitlicher technologischer Standard zur Erkennung und Implementierung von DNT-Signalen finalisiert. Daher reagieren wir derzeit nicht auf DNT-Browser-Signale oder andere Mechanismen, die automatisch Ihre Entscheidung, online nicht verfolgt zu werden, kommunizieren. Wenn in Zukunft ein Standard für Online-Tracking eingeführt wird, dem wir folgen müssen, werden wir Sie über diese Praxis in einer überarbeiteten Version dieser Datenschutzerklärung informieren."
  },
  "privacyPolicyPoint12": {
    "heading": "12. WERDEN WIR DIESES HINWEIS AKTUALISIEREN?",
    "inShort": "In Kürze: Ja, wir werden dieses Hinweis nach Bedarf aktualisieren, um mit relevanten Gesetzen konform zu bleiben.",
    "content": "Wir können dieses Datenschutzhinweis von Zeit zu Zeit aktualisieren. Die aktualisierte Version wird durch ein aktualisiertes 'Überarbeitet' Datum angezeigt und die aktualisierte Version wird wirksam, sobald sie zugänglich ist. Wenn wir wesentliche Änderungen an diesem Datenschutzhinweis vornehmen, können wir Sie entweder durch auffälliges Veröffentlichen eines Hinweises auf solche Änderungen oder durch direktes Senden einer Benachrichtigung informieren. Wir empfehlen Ihnen, diesen Datenschutzhinweis regelmäßig zu überprüfen, um informiert zu sein, wie wir Ihre Informationen schützen."
  },
  "privacyPolicyPoint13": {
    "heading": "13. WIE KÖNNEN SIE UNS ÜBER DIESES HINWEIS KONTAKTIEREN?",
    "content": "Wenn Sie Fragen oder Kommentare zu diesem Hinweis haben, können Sie uns per E-Mail unter anita.surma@direkt-netz.de kontaktieren oder uns per Post erreichen unter:"
  },
  "privacyPolicyPoint14": {
    "heading": "14. WIE KÖNNEN SIE DIE VON UNS ERHOBENEN DATEN ÜBERPRÜFEN, AKTUALISIEREN ODER LÖSCHEN?",
    "content": "Sie haben das Recht, Zugang zu den von uns erhobenen personenbezogenen Daten zu verlangen, diese Informationen zu ändern oder zu löschen. Sie können uns unter anita.surma@direkt-netz.de kontaktieren, um die Überprüfung, Aktualisierung oder Löschung Ihrer personenbezogenen Daten zu beantragen."
},
"infoAboutTermlyGenerator": "Die Datenschutzrichtlinie wurde erstellt von"
}
